{
  "guid": "http://blog.wildsky.cc/?p=314",
  "date": "2019-03-06T01:13:02",
  "slug": "some-thought-after-stocking-one-year",
  "link": "/posts/some-thought-after-stocking-one-year/",
  "title": "投資股票一年後，我的一些體悟",
  "excerpt": "<p>最近投資 股票 也接近一年了，開始有一點小小心得，便決定來寫一篇短文記錄一下。或許未來想法轉變時有個可以參考的&#8230;</p>\n",
  "feature_image_url": "https://backend.wildsky.cc/wp-content/uploads/2019/03/julie-marsh-708555-unsplash-e1553233560655.jpg",
  "content": "\n<p>最近投資 股票 也接近一年了，開始有一點小小心得，便決定來寫一篇短文記錄一下。或許未來想法轉變時有個可以參考的、過去想法的對照組。</p>\n\n\n\n<h2>守株待兔、買低賣高、以逸待勞</h2>\n\n\n\n<p>因為我最開始看的股票工具書是艾蜜莉寫的，所以我自然而然就從她的操作方式開始學習。她的操作法也很容易讓人理解：</p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>買便宜的股票，等它漲。</p><p>不漲就領股利，漲了就賺價差。</p></blockquote>\n\n\n\n<!--more 是什麼意思呢？-->\n\n\n\n<p>這種方式的停損時機只有一種，就是承認自己看錯人。</p>\n\n\n\n<p>股價會便宜一定會有其理由，而如果你相信這間好公司絕對會重返榮耀，那就可以在便宜時進場，且越便宜越買（好殖利率，不領嗎？）；但如果進場之後才發現錯看，就必須要立即停損，以免損失擴大。</p>\n\n\n\n<p>而用股利去判定要不要選擇某支股票也有其衍伸需要擔心的事情，像是這間公司是不是花老本硬發股利等等——詳細要注意的事項可以去看艾蜜莉的書，她講得蠻完整的，值得參考。</p>\n\n\n\n<p>而此時若看到不錯的股票，也不要太興奮，這種投資法就是慢慢等，把它放進可以注意的名單中，等到一個大股災或利空來，就可以銀彈滿滿地順勢進場，疊得越兇買得越開心！沒在怕他跌、只怕他不跌！</p>\n\n\n\n<p>所以，這方法有個很重要的點就是：<strong>不要因為股價跌而驚恐，要相信自己的判斷。</strong></p>\n\n\n\n<p>好公司除非被亂炒股價之類的方式弄爆（應該也有方法可以避掉有這種風險的公司），不然它們就算在大空頭也還是可以穩穩地不倒，甚至依樣能發股利（發多發少的差異）。為了不要戰戰兢兢睡不著覺，我們就不該用吃飯錢去投資，這樣才能笑看股價漲跌，心中無一絲波紋，真正達成守株待兔、以逸待勞。</p>\n\n\n\n<p>說到底，股票其實就是公司用擁有權向投資人借錢，所以我們領股利就是領他們借錢的利息，而他們拿我們的錢把公司搞好了，我們當然就可以決定看是要繼續領這間公司的股利還是要把擁有權賣掉賺價差。這樣的投資方式比較有選擇性，相較對我的胃口：穩穩地、悠哉地。</p>\n\n\n\n<h2>時間是散戶最大的朋友</h2>\n\n\n\n<p>這句話其實不是我說的，但我慢慢開始可以體會。</p>\n\n\n\n<p>散戶如果只是用閒錢去投資股票，了不起就是放著給他領股利，反正平常用不到那筆錢的話，就當作是放定存（5% 以上的定存哪裡找！）每年坐等股利也不錯。（也當然不要找那種會大暴跌或是倒掉的公司，不然真的欲哭無淚。）</p>\n\n\n\n<p>但有結算期限壓力的人們就不一樣了。他們可能會急著在特定時間點出場，而過了某個點之後才進場。所以才會有什麼年底行情、結算行情、紅包行情之類的，就是因為那些人急著做某些事，影響股價的走法。</p>\n\n\n\n<h2>我的具體作法</h2>\n\n\n\n<p>目前我是看現金股利至少要 6%（蠻高的，所以其實不好找，且還要注意其他該注意的事情），在篩掉不少股票之後的列表中找到順眼的標的，觀察一週，選個相對低點進場。或是也可以先不管它，悠哉生活，等到新聞開始報股災、台股大跌時，再去看之前注意的股票有沒有跟著跌到買價，到的話再考慮進場。</p>\n\n\n\n<p>反正進場的原則就是要盡可能地「買低」。</p>\n\n\n\n<p>而我的停利點則是暫定 20%（和艾蜜莉一樣），換句話說，A 股票若股利是 6%，那我要靠他領股利領到 20%，就要等三年（先不算複利），三年後實在太難預測（說不定到時候變成 -20% 也沒有不可能，轉股利陪價差，不值得啊。）。所以我在股票上漲 20% 時就會先停利出場，尋找下一間可以投資的標地。</p>\n\n\n\n<p>對的，出場的原則就是「有高到 XX％就賣」。</p>\n\n\n\n<p>雖然目前靠股市賺到的錢，因為本金不多的關係，其實也賺不多。但目前我想好好地熟悉投資的感覺，避免未來在真的有錢的時候不知道怎麼使用，甚至聽信一些看似高報酬的魚餌導致錢被騙光光。</p>\n\n\n\n<p>所以，我在股市中的投資，除了錢，還有我自身的理財能力。</p>\n\n\n\n<p>其他關於理財的文章，可以參考： <a href=\"http://blog.wildsky.cc/categories/理財\">http://blog.wildsky.cc/categories/理財</a></p>\n"
}